
/* Class = "IBUILabel"; text = "Home ssid"; ObjectID = "5"; */
"5.text" = "Home ssid";

/* Class = "IBUITextView"; text = "Once the above step is done, return here to create an account"; ObjectID = "7"; */
"7.text" = "Once the above step is done, return here to create an account";

/* Class = "IBUITextView"; text = "How to reach Wi-Fi Network? Select settings in iphone home screen and then select Wi-Fi."; ObjectID = "8"; */
"8.text" = "How to reach Wi-Fi Network? Select settings in iphone home screen and then select Wi-Fi.";

/* Class = "IBUITextView"; text = "Please switch to Wi-Fi network :"; ObjectID = "10"; */
"10.text" = "Please switch to Wi-Fi network :";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "11"; */
"11.text" = "Label";

/* Class = "IBUITextView"; text = "Please switch back to the Wi-Fi network "; ObjectID = "12"; */
"12.text" = "Please switch back to the Wi-Fi network ";

/* Class = "IBUITextView"; text = "Your camera is configured to WiFi "; ObjectID = "13"; */
"13.text" = "Your camera is configured to WiFi ";

/* Class = "IBUIButton"; normalTitle = "Create Account"; ObjectID = "14"; */
"14.normalTitle" = "Create Account";
